"AUTOMANAGEDEPENDENCIES" = "Automatically manage dependencies";
"BATTERYDATA" = "Battery usage data";
"DONE" = "Done";
"IOSVERNOTSUPPORTED" = "iCleaner version %@ does not officially support iOS %@.\n\nIt's recommended that you wait for an updated version. Use it at your own risk.";
"MSADDONSMSG" = "You can use this menu to temporarily disable some of your tweaks for troubleshooting purposes.";
"PREFBUNDLESMSG" = "This menu allows you to control which tweaks can be seen and altered in the settings app.";
"TERMSPOPUPMSG" = "Please take a moment to read the EULA and privacy policy. By proceeding, you accept them and allow the use and sharing with my partners of device identifiers and other information. This allows me to personalize content and ads, and to keep improving the app.";
"WELCOMEMSG" = "Welcome to iCleaner!";
